
export default [
  // 1
  [
    {
      id: 1,
      day: 'Понедельник',
      title: 'базовая(40 мин)',
      description: '5 минут в зоне 1, 30 минут в зоне 2, 5 минут в зоне 1 или кросс-тренинг //5 минут в зоне 1, 5 минут в зоне 2, 4 х (2 минуты в зоне 4 / 2 минуты в зоне 1), 5 мин5 минут в зоне 1, 5 минут в зоне 2, 4 х (2 минуты в зоне 4 / 2 минуты в зоне 1), 5 мин5 минут в зоне 1, 5 минут в зоне 2, 4 х (2 минуты в зоне 4 / 2 минуты в зоне 1), 5 мин5 минут в зоне 1, 5 минут в зоне 2, 4 х (2 минуты в зоне 4 / 2 минуты в зоне 1), 5 мин5 минут в зоне 1, 5 минут в зоне 2, 4 х (2 минуты в зоне 4 / 2 минуты в зоне 1), 5 мин'
    },
    {
      id: 2,
      day: 'Вторник',
      title: 'Фартлек(31 мин)',
      description: '5 минут в зоне 1, 5 минут в зоне 2, 4 х (2 минуты в зоне 4 / 2 минуты в зоне 1), 5 минут в зоне 1'
    },
    {
      id: 3,
      day: 'Среда',
      title: 'базовая(40 мин)',
      description: '5 минут в зоне 1, 30 минут в зоне 2, 5 минут в зоне 1 или кросс-тренинг'
    },
    {
      id: 4,
      day: 'Четверг',
      title: 'базовая(40 мин)',
      description: '5 минут в зоне 1, 30 минут в зоне 2, 5 минут в зоне 1 или кросс-тренинг'
    },
    {
      id: 5,
      day: 'Пятница',
      title: 'бег в подъемы(31 мин)',
      description: '5 минут в зоне 1, 5 минут в зоне 2, 8 х (30 сек в зоне 5 в гору / 1.5 минуты в зоне 1), 5 минут в зоне 1'
    },
    {
      id: 6,
      day: 'Суббота',
      title: 'восстановительная(40 мин)',
      description: '40 минут в зоне 1 или кросс-тренинг'
    },
    {
      id: 7,
      day: 'Воскресенье',
      title: 'Длительная(12 км)',
      description: '2 км в зоне 1, 7 км в зоне 2, 1 км в зоне 1'
    }
  ],
  // 2
  [
    {
      id: 8,
      day: 'Понедельник',
      title: 'базовая(40 мин)',
      description: '5 минут в зоне 1, 30 минут в зоне 2, 5 минут в зоне 1 или кросс-тренинг'
    },
    {
      id: 9,
      day: 'Вторник',
      title: 'Фартлек(35 мин)',
      description: '5 минут в зоне 1, 5 минут в зоне 2, 5 х (2 минуты в зоне 4 / 2 минуты в зоне 1), 5 минут в зоне 1'
    },
    {
      id: 10,
      day: 'Среда',
      title: 'базовая(40 мин)',
      description: '5 минут в зоне 1, 30 минут в зоне 2, 5 минут в зоне 1 или кросс-тренинг'
    },
    {
      id: 11,
      day: 'Четверг',
      title: 'базовая(45 мин)',
      description: '5 минут в зоне 1, 35 минут в зоне 2, 5 минут в зоне 1 или кросс-тренинг'
    },
    {
      id: 12,
      day: 'Пятница',
      title: 'бег в подъемы(35 мин)',
      description: '5 минут в зоне 1, 5 минут в зоне 2, 10 х (30 сек в зоне 5 в гору / 1.5 минуты в зоне 1), 5 минут в зоне 1'
    },
    {
      id: 13,
      day: 'Суббота',
      title: 'восстановительная(45 мин)',
      description: '45 минут в зоне 1 или кросс-тренинг'
    },
    {
      id: 14,
      day: 'Воскресенье',
      title: 'Длительная(12 км)',
      description: '2 км в зоне 1, 9 км в зоне 2, 1 км в зоне 1'
    }
  ],

  // 3
  [
    {
      id: 15,
      day: 'Понедельник',
      title: 'отдых',
      description: ''
    },
    {
      id: 16,
      day: 'Вторник',
      title: 'Фартлек(31 мин)',
      description: '5 минут в зоне 1, 5 минут в зоне 2, 4 х (2 минуты в зоне 4 / 2 минуты в зоне 1), 5 минут в зоне 1'
    },
    {
      id: 17,
      day: 'Среда',
      title: 'базовая(45 мин)',
      description: '5 минут в зоне 1, 35 минут в зоне 2, 5 минут в зоне 1 или кросс-тренинг'
    },
    {
      id: 18,
      day: 'Четверг',
      title: 'базовая(40 мин)',
      description: '5 минут в зоне 1, 30 минут в зоне 2, 5 минут в зоне 1 или кросс-тренинг'
    },
    {
      id: 19,
      day: 'Пятница',
      title: 'бег в подъемы(33 мин)',
      description: '5 минут в зоне 1, 5 минут в зоне 2, 6 х (1 минута в зоне 4 в гору / 2 минуты в зоне 1), 5 минут в зоне 1'
    },
    {
      id: 20,
      day: 'Суббота',
      title: 'восстановительная(45 мин)',
      description: '45 минут в зоне 1 или кросс-тренинг'
    },
    {
      id: 21,
      day: 'Воскресенье',
      title: 'Длительная(10 км)',
      description: '2 км в зоне 1, 7 км в зоне 2, 1 км в зоне 1'
    }
  ],
  // 4
  [
    {
      id: 22,
      day: 'Понедельник',
      title: 'базовая(45 мин)',
      description: '5 минут в зоне 1, 35 минут в зоне 2, 5 минут в зоне 1 или кросс-тренинг'
    },
    {
      id: 23,
      day: 'Вторник',
      title: 'длительные интервалы (35 мин)',
      description: '5 минут в зоне 15 минут в зоне 2, 3 х (3 минуты в зоне 4 / 2 минуты в зоне 1), 5 минут в зоне 1'
    },
    {
      id: 24,
      day: 'Среда',
      title: 'восстановительная(45 мин)',
      description: '45 минут в зоне 1 или кросс-тренинг'
    },
    {
      id: 25,
      day: 'Четверг',
      title: 'базовая(40 мин)',
      description: '5 минут в зоне 1, 30 минут в зоне 2, 5 минут в зоне 1 или кросс-тренинг'
    },
    {
      id: 26,
      day: 'Пятница',
      title: 'короткие интервалы(45 мин)',
      description: '5 минут в зоне 1, 5 минут в зоне 2, 10 х (1 минута в зоне 5 / 2 минуты в зоне 1), 5 минут в зоне 1'
    },
    {
      id: 27,
      day: 'Суббота',
      title: 'восстановительная(45 мин)',
      description: '45 минут в зоне 1 или кросс-тренинг'
    },
    {
      id: 28,
      day: 'Воскресенье',
      title: 'Быстрый финиш(52 мин)',
      description: '5 минут в зоне 1, 35 минут в зоне 2, 12 минут в зоне 3'
    }
  ],

  // 5
  [
    {
      id: 29,
      day: 'Понедельник',
      title: 'восстановительная(45 мин)',
      description: '45 минут в зоне 1 или кросс-тренинг'
    },
    {
      id: 30,
      day: 'Вторник',
      title: 'длительные интервалы (35 мин)',
      description: '5 минут в зоне 15 минут в зоне 2, 3 х (3 минуты в зоне 4 / 2 минуты в зоне 1), 5 минут в зоне 1'
    },
    {
      id: 31,
      day: 'Среда',
      title: 'восстановительная(45 мин)',
      description: '45 минут в зоне 1 или кросс-тренинг'
    },
    {
      id: 32,
      day: 'Четверг',
      title: 'базовая(40 мин)',
      description: '5 минут в зоне 1, 30 минут в зоне 2, 5 минут в зоне 1 или кросс-тренинг'
    },
    {
      id: 33,
      day: 'Пятница',
      title: 'короткие интервалы(47 мин)',
      description: '5 минут в зоне 1, 5 минут в зоне 2, 8 х (1.5 минута в зоне 5 / 2.5 минуты в зоне 1), 5 минут в зоне 1'
    },
    {
      id: 34,
      day: 'Суббота',
      title: 'восстановительная(45 мин)',
      description: '45 минут в зоне 1 или кросс-тренинг'
    },
    {
      id: 35,
      day: 'Воскресенье',
      title: 'Быстрый финиш(55 мин)',
      description: '5 минут в зоне 1, 35 минут в зоне 2, 15 минут в зоне 3'
    }
  ],

  // 6
  [
    {
      id: 36,
      day: 'Понедельник',
      title: 'отдых',
      description: ''
    },
    {
      id: 37,
      day: 'Вторник',
      title: 'длительные интервалы (35 мин)',
      description: '5 минут в зоне 15 минут в зоне 2, 3 х (3 минуты в зоне 4 / 2 минуты в зоне 1), 5 минут в зоне 1'
    },
    {
      id: 38,
      day: 'Среда',
      title: 'восстановительная(45 мин)',
      description: '45 минут в зоне 1 или кросс-тренинг'
    },
    {
      id: 39,
      day: 'Четверг',
      title: 'базовая(40 мин)',
      description: '5 минут в зоне 1, 30 минут в зоне 2, 5 минут в зоне 1 или кросс-тренинг'
    },
    {
      id: 40,
      day: 'Пятница',
      title: 'короткие интервалы(39 мин)',
      description: '5 минут в зоне 1, 5 минут в зоне 2, 8 х (1 минута в зоне 5 / 2 минуты в зоне 1), 5 минут в зоне 1'
    },
    {
      id: 41,
      day: 'Суббота',
      title: 'восстановительная(45 мин)',
      description: '45 минут в зоне 1 или кросс-тренинг'
    },
    {
      id: 42,
      day: 'Воскресенье',
      title: 'Быстрый финиш(47 мин)',
      description: '5 минут в зоне 1, 30 минут в зоне 2, 12 минут в зоне 3'
    }
  ],
  // 7
  [
    {
      id: 43,
      day: 'Понедельник',
      title: 'восстановительная(45 мин)',
      description: '45 минут в зоне 1 или кросс-тренинг'
    },
    {
      id: 44,
      day: 'Вторник',
      title: 'короткие интервалы(39 мин)',
      description: '5 минут в зоне 1, 5 минут в зоне 2, 6 х (1.5 минуты в зоне 5 / 2 минуты в зоне 1), 5 минут в зоне 1'
    },
    {
      id: 45,
      day: 'Среда',
      title: 'восстановительная(45 мин)',
      description: '45 минут в зоне 1 или кросс-тренинг'
    },
    {
      id: 46,
      day: 'Четверг',
      title: 'базовая(40 мин)',
      description: '5 минут в зоне 1, 30 минут в зоне 2, 5 минут в зоне 1 или кросс-тренинг'
    },
    {
      id: 47,
      day: 'Пятница',
      title: 'длительные интервалы (47 мин)',
      description: '5 минут в зоне 15 минут в зоне 2, 4 х (5 минуты в зоне 4 / 3 минуты в зоне 1), 5 минут в зоне 1'
    },
    {
      id: 48,
      day: 'Суббота',
      title: 'восстановительная(45 мин)',
      description: '45 минут в зоне 1 или кросс-тренинг'
    },
    {
      id: 49,
      day: 'Воскресенье',
      title: 'быстрый финиш(60 мин)',
      description: '5 минут в зоне 1, 40 минут в зоне 2, 15 минут в зоне 3'
    }
  ],
  // 8
  [
    {
      id: 51,
      day: 'Понедельник',
      title: 'восстановительная(45 мин)',
      description: '45 минут в зоне 1 или кросс-тренинг'
    },
    {
      id: 52,
      day: 'Вторник',
      title: 'короткие интервалы(39 мин)',
      description: '5 минут в зоне 1, 5 минут в зоне 2, 8 х (1 минута в зоне 5 / 2 минуты в зоне 1), 5 минут в зоне 1'
    },
    {
      id: 53,
      day: 'Среда',
      title: 'восстановительная(45 мин)',
      description: '45 минут в зоне 1 или кросс-тренинг'
    },
    {
      id: 54,
      day: 'Четверг',
      title: 'базовая(45 мин)',
      description: '5 минут в зоне 1, 35 минут в зоне 2, 5 минут в зоне 1 или кросс-тренинг'
    },
    {
      id: 55,
      day: 'Пятница',
      title: 'длительные интервалы (55 мин)',
      description: '5 минут в зоне 15 минут в зоне 2, 5 х (5 минуты в зоне 4 / 3 минуты в зоне 1), 5 минут в зоне 1'
    },
    {
      id: 56,
      day: 'Суббота',
      title: 'восстановительная(45 мин)',
      description: '45 минут в зоне 1 или кросс-тренинг'
    },
    {
      id: 57,
      day: 'Воскресенье',
      title: 'быстрый финиш(65 мин)',
      description: '5 минут в зоне 1, 45 минут в зоне 2, 15 минут в зоне 3'
    }
  ],
  // 9
  [
    {
      id: 58,
      day: 'Понедельник',
      title: 'отдых',
      description: ''
    },
    {
      id: 59,
      day: 'Вторник',
      title: 'длительные интервалы (35 мин)',
      description: '5 минут в зоне 15 минут в зоне 2, 3 х (3 минуты в зоне 4 / 2 минуты в зоне 1), 5 минут в зоне 1'
    },
    {
      id: 60,
      day: 'Среда',
      title: 'восстановительная(35 мин)',
      description: '35 минут в зоне 1 или кросс-тренинг'
    },
    {
      id: 61,
      day: 'Четверг',
      title: 'базовая(30 мин)',
      description: '5 минут в зоне 1, 20 минут в зоне 2, 5 минут в зоне 1 или кросс-тренинг'
    },
    {
      id: 62,
      day: 'Пятница',
      title: 'фартлек(27 мин)',
      description: '5 минут в зоне 1, 5 минут в зоне 2, 3 х (2 минуты в зоне 4 / 2 минуты в зоне 1), 5 минут в зоне 1'
    },
    {
      id: 63,
      day: 'Суббота',
      title: 'восстановительная(25 мин)',
      description: '25 минут в зоне 1 или кросс-тренинг'
    },
    {
      id: 64,
      day: 'Воскресенье',
      title: 'Забег на 5 км',
      description: ''
    }
  ]
]
